<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo2 {font-size: 26px; color: #660000; font-weight: bold; font-family: "Times New Roman", Times, serif;}
.Estilo3 {
	font-family: "Courier New", Courier, monospace;
	color: #000000;
	font-size: 20px;
}
.Estilo4 {color: #CC0066}
#Layer1 {
	position:absolute;
	width:1150px;
	height:250px;
	z-index:1;
	left: 18px;
	top: 975px;
}
.Estilo6 {
	font-size: 30px;
	color: #003333;
}
.Estilo7 {
	font-size: 30px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<table width="1496" height="275" border="1" align="center">
  <tr>
    <th colspan="2" valign="top" scope="col"><img src="IMG_1778.jpg" width="1484" height="195" /></th>
  </tr>
  <tr>
    <td width="718" height="75" bgcolor="#CCFFFF"><div align="center" class="Estilo7"><a href="Index.html">INICIO</a></div></td>
    <td width="762" height="75" bgcolor="#CCFFFF"><div align="center" class="Estilo6"><a href="Beneficios.html">BENEFICIOS</a></div></td>
  </tr>
</table>
<table width="1496" height="1000" border="1" align="center">
  <tr>
    <th width="1150" height="600" valign="top" class="Estilo2" scope="col"><p class="Estilo4">CONSEJOS Y FORMAS DE AGREGAR LOS FRUTOS ROJOS A TU ALIMENTACION DIARIA</p>
        <blockquote>
          <p class="Estilo3">La forma m&aacute;s sencilla de&nbsp;<strong>tomar frutos rojos</strong>&nbsp;y, quiz&aacute;s, la que m&aacute;s aprovecha sus beneficios, es ingerir estas frutas crudas, bien lavadas, y sin que sufran ning&uacute;n tipo de tratamiento t&eacute;rmico. As&iacute;, sus vitaminas, entre ellas la&nbsp;vitamina C, que se destruye con facilidad, se mantienen intactas. Solas, o acompa&ntilde;adas de nata, az&uacute;car,&nbsp;chocolate&nbsp;o zumo de naranja, son el perfecto fin y cierre de una comida o cena. </p>
          <p class="Estilo3">las fresas, frambuesas, moras o&nbsp;ar&aacute;ndanos, se mezclan con derivados l&aacute;cteos, especialmente&nbsp;yogures&nbsp;o quesos, y tambi&eacute;n con cereales de desayuno para proporcionar un toque de color y sabor diferentes. &nbsp;Se pueden preparar sorbetes, zumos o&nbsp;batidos, donde su sabor resulta muy refrescan. </p>
        </blockquote>
      <p class="Estilo3">Lo &uacute;nico que necesitas hacer para aprovechar sus ventajas al m&aacute;ximo es lavarlos y desinfectarlos bien antes de comerlos. Agr&eacute;galos a tus ensaladas, cereales, smoothies o batidos, aguas de sabores, yogur o simplemente come un pu&ntilde;ado de frutos rojos como snack. Prefi&eacute;relos frescos y no deshidratados, pues pierden muchas de sus propiedades. Adem&aacute;s no generan una sensaci&oacute;n de saciedad. &iquest; Si no los vas a comer de inmediato mant&eacute;nlos en un recipiente o bolsa de pl&aacute;stico sellada y cong&eacute;lalos. </p>
      <p class="Estilo3"><img src="Untitled design.png" width="1150" height="250" /></p>
      <p class="Estilo3">Lo ideal es adquirir este grupo de frutas cuando est&aacute;n en un grado de madurez iniciado o, si el consumo ha de ser inmediato, incluso avanzado. Debes guardarlas en el frigor&iacute;fico, o mantenerlas al menos alejadas del calor y la luz, ya que son sus dos principales enemigos.</p>
      <p class="Estilo3">En general, no resulta conveniente despojarlas de su tallo hasta que las vayas a trocear para su consumo. Tambi&eacute;n es recomendable no partirlas con mucha antelaci&oacute;n.</p>
      <p class="Estilo3">El lavado previo a su consumo ha de realizarse de manera minuciosa, pero siempre con agua fr&iacute;a y con el fruto entero, para evitar que ciertos componentes se pierdan en el agua. Adem&aacute;s, no es buena idea dejarlas en remojo, porque las p&eacute;rdidas nutritivas son mucho mayores.</p>
      <p class="Estilo3">&nbsp;</p></th>
    <th width="330" scope="col"><img src="2020-11-20 (1).png" width="330" height="766" /></th>
  </tr>
</table>
</body>
</html>
